export const messages = [
    'Всем привет! Пожалуйста, порекомендуйте инструктора или школу в районе Нуса дуа. Нас двое. Мама и сын.',
    'Ребята подскажите русского говорящего инструктора по серфингу на Нусадуа на 2-3 дня',
    'Всем привет, не подскажете, а в районе семиньяк нет инструкторов случайно? Хочу первый раз встать на доску, в списке не увидел никого отсюда.',

    `Здравствуйте)) скажите пожалуйста, на Нуса дуа сейчас можно новичкам и средничкам серфить? И занятия там проводят?)
А то вычитала, что в семиньяке мусора много 🙈
Просто хотим прилететь на Бали чисто ради серфинга, и вот понять бы, стоит сейчас туда лететь или нет 😅`,

    'Привет 👋 Посоветуйте, пожалуйста, локацию, где совсем новичку можно без инструктора потренить брать зелёную волну? В апреле планирую',

    `Всем привет!
Подскажите пожалуйста, где можно научиться серфить ? Есть ли курсы не слишком дорогие ?`,

    `Всем привет! Хотим первый раз встать на доску. Нас двое  Нужен инструктор желательно русскоговорящий посоветуйте пожалуйста 😀
Район Кута`,


    `Есть тут русскоговорящий инструктор по серфингу?`,
    `Ребята, есть русскоговорящий инструктор в Чангу для девочки? ( на сегодня!!!)`,

    `Ребят, всем привет.
Ищу инструктора с кем можно покататься в паре.`,

    `Всем привет
Хотим покататься на серфинг, опыта нет, район Нуса дуа
Где это можно сделать и сколько стоит доска и инструктор`,

    `Вечер добрый. Тоже ищу инструктора в Нуса Дуа. На доске не стоял ни разу. Желательно завтра. Если кто сможет. Заранее спасибо.`,
    `Всем привет! Собираемся приехать в конце февраля с мужем к Вам) Очень хотим научиться серфить, ищем инструктора, может подскажете к кому обратиться?`,
    `Привет! Я прилетаю на следующей неделе, хотела бы посерфить 21 февраля, тоже ищу инструктора)`,
    `Привет) может у кого-то есть русскоговорящий инструктор по сёрфингу?`,
    `Не могу найти русские сёрф школы Чангу. Порекомендуйте, пожалуйста`,
    `Может кто так же поможет с русским инструктором на Улувату?`,
    'Посоветуйте русскую серф школу',

    `Инструкторы по сёрфингу, уважаемые)
Можете пожалуйста написать, кто проводит индивидуальные занятия (или возможно групповые занятия малыми группами), сам не могу, блокировка)
Ищу для руководителя, не для себя.
Район - Нуса дуа`,

    `Всем привет! Хочу сёрф попробовать впервые. Можете порекомендовать тренера и локацию, где сейчас нет мусора?`,
];

